/* Class = "UILabel"; text = "Point of Sale needs Mono Audio to be turned off"; ObjectID = "FCS-Ef-5pN"; */
"FCS-Ef-5pN.text" = "Audio mono doit être désactivé pour que la Solution PDV puisse fonctionner";

/* Class = "UILabel"; text = "In order to use your Square Reader for Chip Cards, Register needs the Mono Audio setting to be deactivated.\n\nFrom your Settings app, please visit General > Accessibility to turn \"Mono Audio\" off, then relaunch Register."; ObjectID = "OAC-xv-weL"; */
"OAC-xv-weL.text" = "Audio mono doit être désactivé pour que la Solution PDV Square fonctionne avec Square Reader pour cartes à puces.\r\n\r\nAccédez aux Réglages de votre appareil, touchez Général > Accessibilité pour désactiver « Audio mono », puis relancez l’application Solution PDV Square.";

